{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 20000, "word_counts": "{\"i\": 32242, \"didnt\": 334, \"feel\": 13938, \"humiliated\": 67, \"can\": 1200, \"go\": 493, \"from\": 876, \"feeling\": 6431, \"so\": 3127, \"hopeless\": 76, \"to\": 11208, \"damned\": 6, \"hopeful\": 74, \"just\": 1814, \"being\": 849, \"around\": 382, \"someone\": 324, \"who\": 726, \"cares\": 16, \"and\": 11996, \"is\": 2718, \"awake\": 22, \"im\": 3055, \"grabbing\": 6, \"a\": 7748, \"minute\": 27, \"post\": 138, \"greedy\": 79, \"wrong\": 91, \"am\": 2591, \"ever\": 260, \"nostalgic\": 63, \"about\": 2249, \"the\": 10462, \"fireplace\": 3, \"will\": 887, \"know\": 1080, \"that\": 6314, \"it\": 3922, \"still\": 740, \"on\": 1925, \"property\": 5, \"grouchy\": 35, \"ive\": 723, \"been\": 1056, \"little\": 932, \"burdened\": 72, \"lately\": 125, \"wasnt\": 119, \"sure\": 302, \"why\": 271, \"was\": 2828, \"taking\": 114, \"or\": 1564, \"milligrams\": 1, \"times\": 216, \"recommended\": 1, \"amount\": 46, \"fallen\": 7, \"asleep\": 19, \"lot\": 287, \"faster\": 14, \"but\": 2790, \"also\": 423, \"like\": 3616, \"funny\": 93, \"as\": 1945, \"confused\": 86, \"life\": 678, \"teenager\": 13, \"jaded\": 50, \"year\": 227, \"old\": 148, \"man\": 107, \"have\": 2803, \"with\": 2530, \"petronas\": 2, \"for\": 3021, \"years\": 181, \"has\": 500, \"performed\": 2, \"well\": 344, \"made\": 368, \"huge\": 36, \"profit\": 3, \"romantic\": 65, \"too\": 534, \"make\": 639, \"suffering\": 60, \"m\": 567, \"seeing\": 69, \"mean\": 125, \"something\": 630, \"do\": 1312, \"running\": 84, \"divine\": 70, \"experience\": 93, \"expect\": 35, \"some\": 750, \"type\": 52, \"of\": 6182, \"spiritual\": 12, \"encounter\": 8, \"think\": 726, \"s\": 602, \"easiest\": 2, \"time\": 993, \"dissatisfied\": 69, \"low\": 106, \"energy\": 88, \"thirsty\": 3, \"immense\": 3, \"sympathy\": 15, \"general\": 39, \"point\": 161, \"possible\": 47, \"proto\": 1, \"writer\": 18, \"trying\": 233, \"find\": 283, \"write\": 179, \"in\": 4239, \"corners\": 5, \"no\": 561, \"sign\": 13, \"an\": 700, \"agent\": 5, \"let\": 203, \"alone\": 194, \"publishing\": 8, \"contract\": 4, \"this\": 2606, \"feels\": 416, \"precious\": 74, \"not\": 2303, \"reassured\": 53, \"anxiety\": 34, \"each\": 156, \"side\": 76, \"really\": 1182, \"embarrassed\": 92, \"pretty\": 491, \"pathetic\": 72, \"most\": 360, \"started\": 238, \"sentimental\": 43, \"dolls\": 2, \"had\": 898, \"child\": 100, \"began\": 70, \"collection\": 10, \"vintage\": 9, \"barbie\": 2, \"sixties\": 1, \"now\": 878, \"compromised\": 4, \"skeptical\": 47, \"value\": 13, \"every\": 311, \"unit\": 5, \"work\": 407, \"put\": 167, \"irritated\": 79, \"rejected\": 74, \"without\": 264, \"anyone\": 157, \"doing\": 312, \"anything\": 276, \"saying\": 107, \"completely\": 150, \"overwhelmed\": 171, \"two\": 186, \"strategies\": 1, \"help\": 334, \"me\": 2899, \"grounded\": 11, \"pour\": 8, \"my\": 5326, \"heart\": 185, \"out\": 1024, \"journal\": 12, \"form\": 19, \"letter\": 20, \"god\": 174, \"then\": 415, \"end\": 185, \"list\": 56, \"five\": 33, \"things\": 607, \"grateful\": 55, \"she\": 518, \"amused\": 44, \"delighted\": 41, \"able\": 222, \"chai\": 2, \"lifeline\": 2, \"your\": 435, \"support\": 70, \"encouragement\": 6, \"great\": 136, \"glad\": 111, \"you\": 1878, \"were\": 369, \"already\": 196, \"fucked\": 72, \"up\": 1165, \"though\": 365, \"because\": 1433, \"dont\": 596, \"usually\": 88, \"eat\": 83, \"at\": 1728, \"all\": 1456, \"morning\": 181, \"love\": 617, \"wish\": 111, \"best\": 124, \"him\": 718, \"longer\": 83, \"tolerate\": 5, \"effect\": 15, \"bm\": 1, \"our\": 344, \"lives\": 64, \"fact\": 138, \"turned\": 23, \"into\": 477, \"bitter\": 68, \"angry\": 158, \"person\": 265, \"always\": 453, \"particularly\": 103, \"kind\": 268, \"people\": 839, \"when\": 1689, \"he\": 834, \"stressed\": 178, \"inhibited\": 34, \"elses\": 9, \"kitchen\": 19, \"painting\": 13, \"picture\": 35, \"become\": 116, \"defeated\": 67, \"kinda\": 77, \"appalled\": 18, \"needs\": 65, \"explain\": 39, \"wide\": 8, \"lenghth\": 1, \"her\": 780, \"body\": 143, \"measures\": 3, \"etc\": 53, \"pp\": 1, \"more\": 1396, \"superior\": 66, \"dead\": 25, \"chicken\": 12, \"grieving\": 5, \"get\": 926, \"giddy\": 8, \"over\": 426, \"elegant\": 28, \"perfectly\": 23, \"fitted\": 1, \"pencil\": 3, \"skirt\": 4, \"remember\": 227, \"acutely\": 4, \"distressed\": 43, \"few\": 243, \"days\": 311, \"seen\": 47, \"heard\": 42, \"read\": 188, \"past\": 136, \"couple\": 68, \"left\": 268, \"impressed\": 75, \"by\": 1108, \"than\": 557, \"companies\": 10, \"climbed\": 6, \"hill\": 9, \"frustrated\": 107, \"id\": 164, \"much\": 618, \"paced\": 2, \"entirely\": 31, \"course\": 67, \"factor\": 4, \"never\": 329, \"hampered\": 1, \"such\": 245, \"dent\": 2, \"day\": 540, \"t\": 1156, \"imagine\": 45, \"real\": 128, \"scenario\": 4, \"where\": 318, \"would\": 798, \"be\": 2193, \"emotionally\": 36, \"connected\": 10, \"enough\": 295, \"totally\": 108, \"accepted\": 146, \"safe\": 103, \"morally\": 7, \"acceptable\": 61, \"close\": 85, \"prolonged\": 3, \"physical\": 33, \"contact\": 21, \"sex\": 35, \"won\": 43, \"expected\": 31, \"subsequently\": 2, \"what\": 984, \"content\": 89, \"if\": 1046, \"need\": 477, \"creative\": 88, \"however\": 70, \"want\": 802, \"causing\": 11, \"less\": 308, \"splendid\": 14, \"self\": 145, \"step\": 41, \"away\": 276, \"them\": 801, \"bit\": 642, \"rude\": 75, \"writing\": 141, \"elderly\": 3, \"gentleman\": 1, \"ask\": 83, \"gifts\": 17, \"christmas\": 63, \"mild\": 7, \"greed\": 4, \"protected\": 9, \"small\": 77, \"myself\": 1004, \"season\": 32, \"words\": 115, \"plan\": 59, \"share\": 124, \"everyday\": 39, \"stories\": 39, \"traveling\": 9, \"adventures\": 2, \"inspirations\": 1, \"handmade\": 2, \"creations\": 4, \"hope\": 172, \"inspired\": 88, \"trees\": 15, \"got\": 337, \"festive\": 65, \"which\": 468, \"spurring\": 1, \"book\": 126, \"worn\": 11, \"once\": 155, \"its\": 657, \"own\": 251, \"concealer\": 1, \"brave\": 85, \"pale\": 6, \"perfect\": 110, \"very\": 1086, \"strongly\": 44, \"passionate\": 143, \"jerk\": 3, \"off\": 277, \"decides\": 1, \"poke\": 3, \"fun\": 81, \"us\": 188, \"discouraged\": 81, \"we\": 633, \"are\": 1104, \"robbing\": 1, \"peter\": 9, \"pay\": 34, \"paul\": 5, \"cow\": 6, \"cant\": 376, \"afford\": 6, \"way\": 571, \"listless\": 55, \"new\": 245, \"different\": 74, \"lost\": 155, \"special\": 110, \"mind\": 118, \"don\": 507, \"worry\": 40, \"sane\": 2, \"wanted\": 153, \"felt\": 326, \"while\": 250, \"reading\": 107, \"how\": 957, \"many\": 292, \"said\": 220, \"sam\": 6, \"guarantee\": 3, \"used\": 122, \"paragraph\": 2, \"did\": 402, \"tell\": 198, \"sad\": 159, \"here\": 345, \"first\": 226, \"home\": 270, \"mine\": 65, \"boat\": 8, \"trip\": 45, \"denmark\": 1, \"stopped\": 31, \"cold\": 137, \"hot\": 98, \"dough\": 1, \"found\": 123, \"selfish\": 82, \"spoiled\": 3, \"stymied\": 1, \"wrote\": 38, \"unsure\": 82, \"might\": 172, \"somewhere\": 30, \"story\": 87, \"unintended\": 1, \"bag\": 20, \"qaf\": 1, \"look\": 272, \"cryin\": 1, \"jacynthe\": 1, \"lookin\": 1, \"good\": 481, \"feelin\": 8, \"gorgeous\": 73, \"rupaul\": 1, \"skins\": 2, \"scissor\": 2, \"sisters\": 8, \"valentine\": 1, \"sun\": 36, \"fed\": 6, \"kayle\": 1, \"daddy\": 6, \"gerling\": 1, \"unkind\": 13, \"u\": 38, \"basically\": 22, \"fake\": 63, \"realm\": 2, \"science\": 7, \"fiction\": 8, \"hate\": 174, \"living\": 87, \"under\": 66, \"dads\": 8, \"roof\": 5, \"gives\": 27, \"excuse\": 12, \"asshole\": 3, \"hes\": 76, \"providing\": 11, \"live\": 113, \"unwelcome\": 72, \"ill\": 192, \"leave\": 128, \"keep\": 197, \"pleasantly\": 11, \"surprised\": 86, \"his\": 459, \"supportiveness\": 1, \"ease\": 18, \"situations\": 29, \"anymore\": 91, \"vigorous\": 8, \"sexual\": 21, \"activity\": 7, \"coming\": 117, \"yes\": 47, \"misspelt\": 1, \"cumming\": 1, \"parts\": 17, \"begin\": 50, \"fall\": 46, \"mom\": 78, \"graceful\": 23, \"warm\": 36, \"loving\": 112, \"smile\": 50, \"rob\": 1, \"nurture\": 2, \"heal\": 13, \"they\": 855, \"talk\": 146, \"brother\": 22, \"law\": 15, \"extremely\": 104, \"popular\": 84, \"one\": 739, \"stiff\": 4, \"ate\": 21, \"could\": 567, \"gentle\": 64, \"tingle\": 4, \"throughout\": 28, \"almost\": 152, \"healing\": 15, \"place\": 177, \"cellular\": 1, \"level\": 40, \"pressured\": 69, \"young\": 64, \"beautiful\": 70, \"thin\": 14, \"depending\": 9, \"trend\": 2, \"having\": 307, \"girls\": 66, \"rejuvenated\": 4, \"butt\": 10, \"implants\": 1, \"several\": 42, \"week\": 225, \"tortured\": 95, \"hallucinations\": 1, \"moving\": 48, \"figures\": 6, \"sounds\": 19, \"vibrations\": 3, \"nearly\": 27, \"finished\": 41, \"detox\": 3, \"amazing\": 161, \"back\": 498, \"former\": 10, \"posts\": 31, \"asked\": 76, \"prayers\": 8, \"others\": 188, \"considered\": 11, \"there\": 652, \"may\": 173, \"deserve\": 29, \"their\": 452, \"answered\": 7, \"before\": 261, \"pain\": 158, \"parents\": 70, \"enraged\": 14, \"becomes\": 24, \"violent\": 75, \"roller\": 4, \"coaster\": 4, \"emotions\": 64, \"these\": 446, \"supposed\": 57, \"feelings\": 419, \"unpleasant\": 44, \"suppose\": 51, \"truth\": 40, \"shared\": 20, \"havent\": 92, \"faithful\": 70, \"dwelled\": 1, \"doubt\": 33, \"uncertainty\": 6, \"faith\": 28, \"bought\": 24, \"clearly\": 20, \"makeup\": 14, \"miserable\": 91, \"c\": 18, \"proudest\": 1, \"mum\": 19, \"earth\": 26, \"figure\": 29, \"family\": 220, \"loves\": 19, \"matter\": 88, \"else\": 137, \"michelle\": 2, \"goes\": 51, \"ballistic\": 2, \"necessarily\": 6, \"f\": 11, \"bombs\": 1, \"necessary\": 16, \"see\": 440, \"print\": 8, \"journals\": 2, \"ovaries\": 1, \"aching\": 74, \"talking\": 81, \"didn\": 168, \"chris\": 7, \"mostly\": 42, \"took\": 74, \"pictures\": 39, \"unimportant\": 66, \"stuff\": 99, \"tired\": 135, \"ready\": 68, \"finding\": 35, \"given\": 58, \"unsuitable\": 1, \"images\": 17, \"blamed\": 26, \"result\": 27, \"sit\": 80, \"successfully\": 2, \"manage\": 21, \"stretch\": 7, \"mxm\": 1, \"canvas\": 9, \"achievement\": 5, \"itself\": 29, \"worthwhile\": 65, \"usage\": 2, \"money\": 79, \"use\": 129, \"future\": 91, \"briefs\": 1, \"nay\": 2, \"important\": 140, \"honored\": 67, \"influence\": 5, \"talented\": 86, \"fully\": 34, \"alive\": 22, \"girl\": 120, \"woman\": 79, \"angered\": 16, \"firey\": 1, \"piece\": 43, \"garbage\": 7, \"leanne\": 2, \"thought\": 235, \"miss\": 83, \"drove\": 13, \"dannika\": 1, \"school\": 164, \"rushed\": 75, \"greeted\": 4, \"corner\": 14, \"hellip\": 13, \"furious\": 22, \"shooter\": 1, \"happy\": 311, \"excited\": 157, \"since\": 195, \"learned\": 50, \"shows\": 19, \"show\": 109, \"horses\": 6, \"trusting\": 56, \"relaxed\": 76, \"quiet\": 29, \"handled\": 8, \"frequently\": 7, \"only\": 427, \"start\": 192, \"december\": 5, \"done\": 156, \"smug\": 53, \"realize\": 68, \"everything\": 262, \"ok\": 113, \"worthless\": 68, \"during\": 104, \"those\": 333, \"struggling\": 28, \"lay\": 17, \"bed\": 95, \"dark\": 39, \"terrified\": 94, \"least\": 133, \"meet\": 53, \"airport\": 10, \"supportive\": 60, \"arms\": 44, \"today\": 407, \"mood\": 52, \"strange\": 172, \"entire\": 30, \"guess\": 160, \"mums\": 3, \"passed\": 35, \"after\": 398, \"involved\": 24, \"car\": 53, \"accident\": 12, \"bringing\": 14, \"present\": 27, \"exams\": 15, \"flying\": 13, \"colours\": 8, \"letting\": 33, \"animosity\": 1, \"towards\": 130, \"wronged\": 59, \"dogs\": 14, \"cannot\": 98, \"understand\": 132, \"decided\": 90, \"should\": 405, \"throwing\": 7, \"shitty\": 86, \"shit\": 48, \"paper\": 31, \"starting\": 128, \"wryly\": 1, \"banal\": 1, \"comedy\": 5, \"errors\": 1, \"turning\": 26, \"vital\": 50, \"bodies\": 11, \"hear\": 94, \"owners\": 2, \"victimized\": 17, \"associations\": 2, \"attorneys\": 1, \"manager\": 7, \"say\": 416, \"goodbye\": 5, \"fam\": 1, \"theyre\": 35, \"crying\": 39, \"heartless\": 30, \"bitch\": 25, \"hey\": 16, \"spend\": 61, \"another\": 164, \"country\": 56, \"wont\": 97, \"cry\": 59, \"lily\": 3, \"going\": 606, \"opportunities\": 8, \"lasted\": 3, \"short\": 42, \"months\": 108, \"alba\": 1, \"fitting\": 7, \"again\": 388, \"ton\": 10, \"catching\": 9, \"word\": 56, \"helps\": 23, \"hard\": 159, \"works\": 28, \"obtain\": 7, \"high\": 61, \"technical\": 1, \"skill\": 6, \"wushu\": 2, \"ashamed\": 96, \"somehow\": 83, \"motivated\": 15, \"saw\": 53, \"kids\": 102, \"performances\": 5, \"whole\": 158, \"heartedly\": 3, \"despite\": 45, \"tiredness\": 6, \"getting\": 253, \"overwhelming\": 15, \"spritz\": 2, \"toner\": 1, \"calm\": 80, \"soothe\": 3, \"effort\": 37, \"required\": 6, \"better\": 268, \"themselves\": 41, \"situation\": 81, \"whether\": 74, \"member\": 13, \"college\": 38, \"friend\": 147, \"neighbor\": 1, \"down\": 322, \"street\": 22, \"even\": 717, \"complete\": 34, \"stranger\": 11, \"tree\": 21, \"soon\": 76, \"ve\": 135, \"goings\": 2, \"ons\": 2, \"coronation\": 1, \"seriously\": 45, \"alright\": 10, \"class\": 112, \"combination\": 12, \"unsuccessful\": 14, \"stress\": 36, \"late\": 42, \"horrible\": 88, \"resulted\": 3, \"grappling\": 2, \"rarely\": 19, \"advances\": 3, \"any\": 326, \"cause\": 75, \"stick\": 16, \"rule\": 9, \"posting\": 33, \"online\": 24, \"wouldnt\": 52, \"prepared\": 14, \"somebodys\": 1, \"face\": 137, \"useful\": 78, \"pains\": 12, \"becoming\": 28, \"group\": 46, \"idea\": 89, \"ugly\": 74, \"inclined\": 5, \"wear\": 79, \"ratty\": 2, \"jeans\": 4, \"sweatshirt\": 3, \"dress\": 29, \"pair\": 16, \"heels\": 8, \"house\": 110, \"boost\": 8, \"esteem\": 6, \"slightly\": 116, \"definitely\": 69, \"bother\": 16, \"buy\": 64, \"homesick\": 72, \"yet\": 182, \"dance\": 27, \"workout\": 20, \"fabulous\": 56, \"eyes\": 96, \"touch\": 53, \"assuredly\": 2, \"return\": 31, \"shall\": 19, \"vain\": 74, \"until\": 126, \"friday\": 24, \"awful\": 80, \"cramps\": 5, \"honoured\": 58, \"call\": 102, \"friends\": 253, \"brotherhood\": 2, \"begun\": 13, \"apprehensive\": 75, \"thick\": 9, \"black\": 33, \"rain\": 21, \"clouds\": 8, \"stormed\": 3, \"sky\": 18, \"above\": 26, \"town\": 21, \"stated\": 4, \"reason\": 119, \"fearful\": 57, \"unsafe\": 4, \"shaken\": 72, \"tsa\": 2, \"quite\": 305, \"pulled\": 17, \"croissants\": 2, \"lunch\": 15, \"groups\": 12, \"awkward\": 91, \"overcompensate\": 1, \"talkative\": 2, \"finally\": 101, \"companion\": 8, \"especially\": 148, \"lonely\": 109, \"disappoint\": 4, \"loved\": 153, \"blog\": 173, \"img\": 34, \"src\": 42, \"http\": 241, \"eager\": 65, \"quilting\": 6, \"horny\": 61, \"lets\": 21, \"poem\": 8, \"doesn\": 46, \"pressure\": 41, \"uncomfortable\": 84, \"sense\": 127, \"understanding\": 28, \"land\": 8, \"raising\": 10, \"son\": 39, \"father\": 46, \"ancestral\": 2, \"shower\": 16, \"questioning\": 11, \"fantastic\": 55, \"confident\": 101, \"movement\": 10, \"effortlessly\": 1, \"energetic\": 71, \"bouncy\": 26, \"gym\": 19, \"run\": 96, \"outside\": 60, \"take\": 258, \"pram\": 1, \"long\": 206, \"walk\": 93, \"often\": 182, \"three\": 63, \"strong\": 115, \"burst\": 8, \"tears\": 42, \"other\": 423, \"devastating\": 4, \"release\": 15, \"thoughts\": 100, \"seemed\": 31, \"rich\": 75, \"through\": 322, \"space\": 45, \"dumping\": 2, \"pumpkin\": 2, \"spice\": 5, \"latte\": 1, \"last\": 267, \"thing\": 234, \"coffee\": 23, \"maybe\": 147, \"badly\": 28, \"shes\": 66, \"hyperchondria\": 1, \"exaggeration\": 1, \"habit\": 9, \"openly\": 4, \"questioned\": 4, \"clench\": 1, \"assured\": 69, \"called\": 59, \"d\": 64, \"figured\": 11, \"right\": 444, \"name\": 53, \"utterly\": 38, \"affirmed\": 2, \"question\": 32, \"perhaps\": 47, \"office\": 27, \"nice\": 73, \"hair\": 74, \"rebellious\": 54, \"celebrates\": 1, \"eid\": 2, \"wash\": 7, \"generous\": 118, \"sleep\": 129, \"deprived\": 56, \"sleeping\": 38, \"night\": 173, \"giving\": 79, \"bloging\": 1, \"sitting\": 82, \"amp\": 108, \"cat\": 22, \"lucky\": 89, \"woke\": 96, \"sick\": 72, \"dog\": 25, \"protect\": 14, \"against\": 74, \"witch\": 1, \"hunt\": 4, \"repressed\": 23, \"memory\": 21, \"therapy\": 11, \"disgusted\": 72, \"associated\": 2, \"race\": 47, \"nationality\": 2, \"laughed\": 9, \"bitterly\": 2, \"couldn\": 35, \"wished\": 8, \"knew\": 91, \"hated\": 142, \"forever\": 24, \"mellow\": 65, \"soft\": 21, \"easy\": 48, \"beginning\": 48, \"told\": 125, \"indecisive\": 34, \"does\": 142, \"genre\": 7, \"disservice\": 3, \"resolved\": 61, \"artifically\": 1, \"artistic\": 53, \"manitz\": 1, \"draw\": 16, \"circle\": 10, \"dot\": 3, \"bigger\": 14, \"line\": 41, \"accent\": 3, \"mark\": 18, \"spanish\": 5, \"pissed\": 77, \"brazil\": 2, \"bus\": 19, \"steep\": 3, \"mountain\": 11, \"hills\": 2, \"middle\": 28, \"big\": 98, \"storm\": 9, \"wondering\": 38, \"whimper\": 1, \"unloved\": 49, \"uncared\": 1, \"certainly\": 38, \"whats\": 32, \"personal\": 43, \"curious\": 77, \"youd\": 11, \"watch\": 69, \"sorry\": 118, \"humor\": 6, \"foot\": 20, \"door\": 35, \"world\": 246, \"walking\": 43, \"trails\": 4, \"fells\": 1, \"mountains\": 2, \"whatever\": 66, \"comes\": 77, \"directly\": 7, \"jealous\": 73, \"insecure\": 75, \"trust\": 66, \"worthy\": 13, \"sweet\": 172, \"holiday\": 30, \"influenced\": 3, \"dash\": 2, \"happiness\": 34, \"emily\": 5, \"dickinson\": 1, \"example\": 14, \"dashes\": 1, \"instead\": 88, \"colons\": 2, \"semi\": 4, \"enhance\": 2, \"enjambment\": 1, \"sonnet\": 1, \"fatter\": 1, \"remain\": 19, \"control\": 87, \"peanut\": 1, \"butter\": 5, \"bread\": 9, \"impossible\": 12, \"looking\": 162, \"third\": 14, \"hell\": 39, \"needy\": 57, \"neglected\": 5, \"claim\": 4, \"redeem\": 2, \"beating\": 13, \"head\": 112, \"wall\": 22, \"either\": 75, \"classes\": 16, \"intimidated\": 66, \"concept\": 5, \"lit\": 7, \"groggy\": 70, \"routine\": 17, \"view\": 26, \"isnt\": 55, \"thats\": 118, \"fine\": 104, \"hold\": 54, \"shocked\": 59, \"awe\": 5, \"wonder\": 75, \"rumour\": 1, \"st\": 12, \"exam\": 20, \"results\": 33, \"fear\": 55, \"failures\": 2, \"valued\": 74, \"appreciated\": 23, \"arent\": 24, \"anywhere\": 20, \"nature\": 30, \"relationship\": 73, \"changes\": 27, \"distracted\": 68, \"regularly\": 10, \"relaxing\": 6, \"music\": 76, \"invigorated\": 52, \"afterward\": 7, \"tend\": 34, \"practice\": 26, \"shut\": 21, \"w\": 13, \"youtube\": 8, \"influences\": 3, \"trends\": 3, \"specifically\": 8, \"tango\": 3, \"shy\": 72, \"maks\": 1, \"opposite\": 10, \"far\": 114, \"pics\": 14, \"lol\": 27, \"weird\": 167, \"slept\": 9, \"hers\": 3, \"okay\": 32, \"thinking\": 159, \"earlier\": 29, \"heres\": 6, \"cooped\": 5, \"restless\": 59, \"weight\": 63, \"fit\": 35, \"tiny\": 18, \"unable\": 28, \"presence\": 38, \"fan\": 20, \"current\": 25, \"president\": 6, \"conservative\": 6, \"enclose\": 1, \"verses\": 3, \"weigh\": 2, \"odd\": 18, \"complacent\": 34, \"vulnerable\": 79, \"parenting\": 8, \"punished\": 83, \"stupid\": 133, \"chastised\": 1, \"behaving\": 3, \"stay\": 76, \"same\": 192, \"simply\": 70, \"contented\": 47, \"cut\": 38, \"everyone\": 154, \"comfort\": 30, \"solitude\": 1, \"meditation\": 5, \"working\": 110, \"projects\": 26, \"nervous\": 113, \"act\": 43, \"bird\": 11, \"air\": 42, \"carefree\": 54, \"manner\": 13, \"revise\": 1, \"replies\": 3, \"reply\": 12, \"appropriate\": 3, \"receive\": 16, \"offended\": 77, \"died\": 22, \"irrevocably\": 1, \"gone\": 64, \"alex\": 6, \"matt\": 4, \"regretful\": 61, \"visit\": 29, \"educating\": 3, \"families\": 16, \"supporting\": 119, \"educationg\": 1, \"mamas\": 2, \"papas\": 1, \"key\": 16, \"hostile\": 36, \"toward\": 56, \"boring\": 64, \"sewing\": 9, \"makes\": 303, \"nothing\": 180, \"fabric\": 12, \"liked\": 96, \"original\": 9, \"fragrance\": 4, \"freshen\": 1, \"lightly\": 8, \"scent\": 13, \"underwear\": 1, \"drawer\": 3, \"gorgeously\": 2, \"glamorous\": 39, \"girly\": 3, \"apart\": 22, \"push\": 33, \"succeed\": 11, \"successful\": 84, \"wounding\": 1, \"process\": 34, \"underway\": 2, \"sometimes\": 250, \"added\": 17, \"antagonism\": 1, \"misunderstanding\": 2, \"reluctant\": 67, \"wholeheartedly\": 3, \"traditional\": 6, \"armistice\": 1, \"remembrances\": 1, \"legs\": 25, \"miles\": 23, \"come\": 265, \"unfair\": 6, \"reaction\": 20, \"ways\": 70, \"blessed\": 149, \"abused\": 50, \"maligned\": 1, \"anticipating\": 4, \"danger\": 7, \"typing\": 17, \"gosman\": 1, \"touristy\": 1, \"montauk\": 1, \"area\": 36, \"infrequent\": 1, \"visitors\": 2, \"harbor\": 2, \"cawing\": 1, \"seagulls\": 1, \"lapping\": 2, \"water\": 46, \"wood\": 7, \"pilings\": 1, \"breeze\": 11, \"admit\": 96, \"hilarious\": 3, \"e\": 18, \"cards\": 15, \"exactly\": 57, \"moment\": 168, \"hy\": 1, \"dull\": 79, \"inarticulate\": 2, \"normal\": 54, \"kick\": 19, \"gear\": 8, \"irritable\": 89, \"motivation\": 13, \"innocent\": 71, \"illustrating\": 1, \"satisfaction\": 7, \"contributing\": 5, \"looter\": 1, \"driven\": 9, \"consumerism\": 2, \"corpse\": 3, \"america\": 16, \"revered\": 2, \"younger\": 17, \"resentful\": 75, \"vacation\": 17, \"obligations\": 5, \"headaches\": 7, \"emotional\": 106, \"blackmailed\": 1, \"places\": 19, \"herpes\": 1, \"checkup\": 1, \"clinic\": 7, \"wednesday\": 12, \"worked\": 43, \"try\": 208, \"disheartened\": 64, \"bitchy\": 69, \"upon\": 47, \"retrospect\": 4, \"wouldn\": 19, \"shake\": 29, \"second\": 64, \"terrible\": 84, \"making\": 202, \"definitive\": 2, \"decisions\": 21, \"certain\": 68, \"truths\": 6, \"eggs\": 4, \"benedict\": 3, \"ll\": 74, \"equally\": 21, \"delicious\": 60, \"summery\": 1, \"elements\": 2, \"favorite\": 28, \"beach\": 12, \"bummin\": 1, \"smiled\": 9, \"continue\": 58, \"define\": 3, \"discover\": 7, \"amsterdam\": 4, \"whenever\": 58, \"pang\": 6, \"blank\": 69, \"sickness\": 6, \"missing\": 43, \"cultural\": 2, \"mindset\": 7, \"american\": 16, \"city\": 29, \"arcade\": 2, \"simple\": 33, \"purpose\": 28, \"absolutely\": 78, \"comfortable\": 105, \"physically\": 38, \"practically\": 7, \"sympathetic\": 73, \"hopped\": 4, \"tube\": 5, \"ride\": 19, \"eye\": 25, \"london\": 14, \"ignored\": 68, \"monitoring\": 1, \"across\": 38, \"blogs\": 20, \"please\": 43, \"stop\": 157, \"cancer\": 13, \"theres\": 64, \"chance\": 50, \"joy\": 63, \"dreams\": 28, \"true\": 60, \"cranky\": 71, \"puzzling\": 2, \"particular\": 25, \"administrator\": 1, \"singled\": 1, \"praise\": 10, \"ability\": 30, \"students\": 50, \"ssr\": 1, \"productive\": 68, \"tried\": 64, \"fill\": 20, \"befriending\": 2, \"using\": 52, \"care\": 129, \"needed\": 78, \"loser\": 8, \"cramp\": 3, \"peace\": 47, \"within\": 53, \"external\": 1, \"takes\": 29, \"positive\": 99, \"break\": 51, \"exhausted\": 99, \"guilty\": 113, \"hung\": 5, \"baby\": 87, \"neglecting\": 6, \"beloved\": 94, \"shalt\": 1, \"cos\": 19, \"din\": 1, \"hw\": 1, \"keen\": 39, \"xxx\": 3, \"edge\": 22, \"precipice\": 2, \"staring\": 7, \"ahead\": 34, \"front\": 67, \"uni\": 4, \"free\": 139, \"advocates\": 1, \"die\": 30, \"lobbying\": 1, \"politicians\": 6, \"sympathic\": 1, \"views\": 15, \"paying\": 12, \"attention\": 49, \"block\": 10, \"tingly\": 2, \"knowing\": 88, \"hours\": 91, \"examination\": 5, \"hesitant\": 68, \"suggestions\": 7, \"outcome\": 11, \"sincere\": 72, \"terribly\": 32, \"fond\": 51, \"majority\": 11, \"precise\": 3, \"gaining\": 4, \"damaged\": 63, \"goods\": 11, \"aspects\": 10, \"security\": 9, \"bombed\": 2, \"interview\": 6, \"freaking\": 16, \"tastic\": 2, \"taken\": 56, \"build\": 16, \"inventory\": 1, \"sauces\": 1, \"oils\": 3, \"spices\": 1, \"non\": 27, \"perishables\": 1, \"single\": 52, \"item\": 6, \"recipe\": 13, \"advise\": 3, \"whose\": 17, \"children\": 93, \"teenagers\": 6, \"cool\": 106, \"pull\": 30, \"kid\": 39, \"pick\": 37, \"smelly\": 1, \"jalopy\": 1, \"plants\": 4, \"windows\": 5, \"drag\": 5, \"heads\": 3, \"sand\": 12, \"traditionalists\": 1, \"hesitate\": 4, \"conservatives\": 3, \"offending\": 2, \"honest\": 40, \"created\": 22, \"ago\": 85, \"skeletal\": 1, \"remains\": 5, \"hoax\": 2, \"materials\": 3, \"kits\": 1, \"site\": 18, \"beautifully\": 2, \"curated\": 1, \"bloods\": 1, \"proved\": 6, \"lethargic\": 79, \"rubbish\": 7, \"iron\": 3, \"prescribed\": 3, \"tablets\": 4, \"dangerous\": 67, \"compassionate\": 31, \"doesnt\": 93, \"capture\": 7, \"beauty\": 30, \"lovely\": 87, \"polish\": 3, \"main\": 22, \"roots\": 6, \"secure\": 12, \"financially\": 8, \"socially\": 20, \"bite\": 8, \"bullet\": 2, \"supported\": 11, \"obnoxiously\": 1, \"immature\": 7, \"sounding\": 5, \"verbal\": 1, \"tics\": 1, \"voice\": 42, \"nasal\": 2, \"sharpest\": 1, \"tool\": 13, \"shed\": 13, \"nightmare\": 5, \"disturbed\": 59, \"case\": 40, \"customers\": 12, \"sufferers\": 2, \"battle\": 11, \"exceptionally\": 8, \"tomorrow\": 44, \"monday\": 22, \"timetable\": 2, \"wheeeeee\": 1, \"forward\": 52, \"beaten\": 67, \"disappointment\": 8, \"husband\": 70, \"crappy\": 69, \"convinced\": 78, \"pattern\": 11, \"wearing\": 44, \"slutty\": 12, \"antique\": 1, \"underwears\": 1, \"obviously\": 21, \"edgy\": 4, \"perverse\": 8, \"pride\": 24, \"managed\": 35, \"ordered\": 8, \"reach\": 36, \"tempting\": 2, \"human\": 53, \"flesh\": 4, \"impatient\": 58, \"easily\": 45, \"annoyed\": 83, \"outraged\": 25, \"blatant\": 1, \"defiance\": 2, \"seems\": 86, \"olivias\": 1, \"prominent\": 2, \"characteristic\": 1, \"positively\": 7, \"official\": 5, \"mainly\": 6, \"text\": 19, \"clever\": 63, \"written\": 31, \"rather\": 204, \"spoken\": 6, \"seriouly\": 1, \"respected\": 69, \"privacy\": 4, \"devotee\": 2, \"relieved\": 58, \"title\": 35, \"deen\": 1, \"bandhu\": 1, \"afraid\": 134, \"uplifter\": 1, \"devotees\": 2, \"consider\": 32, \"hence\": 10, \"unworthy\": 15, \"benefit\": 13, \"aspect\": 8, \"personality\": 16, \"personalities\": 2, \"joseph\": 1, \"walt\": 1, \"mother\": 82, \"finances\": 5, \"six\": 25, \"defend\": 7, \"warming\": 3, \"excelent\": 1, \"video\": 21, \"games\": 21, \"anime\": 7, \"movies\": 22, \"master\": 14, \"r\": 12, \"wanting\": 66, \"enjoy\": 92, \"attentions\": 1, \"desire\": 50, \"affections\": 1, \"savings\": 2, \"eaten\": 10, \"quickly\": 41, \"costs\": 2, \"burden\": 20, \"boyfriend\": 34, \"weve\": 22, \"brighter\": 7, \"maxs\": 2, \"isolated\": 75, \"crowd\": 12, \"anti\": 8, \"social\": 35, \"turn\": 70, \"continuously\": 3, \"suicidalness\": 1, \"loyal\": 57, \"style\": 56, \"homeless\": 3, \"waste\": 11, \"agitated\": 131, \"dose\": 5, \"shift\": 12, \"thief\": 4, \"nov\": 3, \"exit\": 3, \"store\": 17, \"kerry\": 1, \"civil\": 4, \"unions\": 1, \"gay\": 14, \"equality\": 1, \"judged\": 10, \"ridiculed\": 1, \"intelligent\": 58, \"insulted\": 76, \"light\": 48, \"yellow\": 4, \"brick\": 1, \"road\": 24, \"shining\": 3, \"actually\": 239, \"sorrowful\": 8, \"women\": 84, \"boots\": 8, \"envious\": 46, \"curse\": 5, \"together\": 94, \"apologize\": 10, \"bits\": 8, \"youre\": 74, \"naomi\": 1, \"klein\": 1, \"senses\": 2, \"unconsciousness\": 1, \"came\": 110, \"suspect\": 12, \"private\": 9, \"faux\": 3, \"hawk\": 2, \"must\": 135, \"looked\": 39, \"dykey\": 1, \"re\": 112, \"cast\": 13, \"caveman\": 1, \"part\": 177, \"complimented\": 5, \"plus\": 17, \"diverse\": 5, \"price\": 16, \"tags\": 2, \"funds\": 4, \"plot\": 16, \"lighted\": 2, \"relatively\": 9, \"economically\": 1, \"empty\": 77, \"href\": 207, \"provokingbeauty\": 1, \"font\": 11, \"friendly\": 66, \"hand\": 78, \"beads\": 1, \"consciously\": 5, \"breathing\": 17, \"accomplish\": 6, \"afternoon\": 27, \"compare\": 15, \"rotten\": 59, \"checking\": 9, \"hemorrhoids\": 1, \"shoes\": 30, \"glamourous\": 5, \"designer\": 5, \"box\": 14, \"trimmings\": 2, \"largely\": 7, \"hidden\": 7, \"warmly\": 2, \"hugging\": 2, \"became\": 21, \"dismayed\": 18, \"studied\": 3, \"outfits\": 5, \"wax\": 3, \"unibrow\": 1, \"rid\": 12, \"spare\": 4, \"hairs\": 1, \"creeping\": 1, \"eyelid\": 1, \"width\": 7, \"li\": 2, \"border\": 2, \"px\": 7, \"margin\": 2, \"recall\": 11, \"longing\": 67, \"watched\": 24, \"olympic\": 3, \"runners\": 5, \"bodypump\": 1, \"dvd\": 6, \"gather\": 4, \"coaching\": 3, \"tips\": 8, \"compulsory\": 1, \"cues\": 1, \"limited\": 6, \"phone\": 50, \"arrangment\": 1, \"bring\": 45, \"pass\": 28, \"pea\": 1, \"receiving\": 13, \"attack\": 10, \"document\": 5, \"familiar\": 17, \"batch\": 3, \"files\": 3, \"thankful\": 120, \"blessings\": 14, \"hoping\": 25, \"weatherman\": 1, \"forecast\": 1, \"venture\": 7, \"microcosm\": 1, \"missed\": 94, \"party\": 46, \"learnt\": 12, \"instincts\": 3, \"blossoming\": 1, \"nemo\": 1, \"happen\": 77, \"outfit\": 15, \"session\": 13, \"gave\": 41, \"tools\": 10, \"move\": 84, \"loneliness\": 16, \"newtown\": 2, \"babies\": 18, \"disappointed\": 87, \"paining\": 1, \"lord\": 30, \"betrayed\": 29, \"lose\": 47, \"loyalty\": 4, \"frantic\": 45, \"responsibilities\": 11, \"teacher\": 21, \"gift\": 31, \"honor\": 5, \"tranquil\": 12, \"lyrics\": 15, \"steve\": 7, \"broke\": 63, \"beared\": 1, \"witness\": 7, \"incredibly\": 66, \"bouncer\": 1, \"emo\": 16, \"smoker\": 1, \"quit\": 12, \"weeks\": 90, \"believe\": 134, \"cigarettes\": 5, \"mailbox\": 1, \"mailman\": 2, \"grocery\": 7, \"clerk\": 2, \"risk\": 7, \"total\": 20, \"willingness\": 2, \"sensations\": 5, \"emerge\": 3, \"insecurity\": 2, \"pictured\": 5, \"crave\": 5, \"submission\": 2, \"submissive\": 48, \"tender\": 67, \"wakes\": 4, \"falling\": 27, \"deep\": 59, \"slumber\": 3, \"sort\": 116, \"hindrance\": 1, \"keeping\": 40, \"sensitive\": 20, \"spelled\": 1, \"round\": 15, \"quarter\": 4, \"snow\": 9, \"accumulate\": 1, \"conifer\": 1, \"shoveling\": 1, \"shirt\": 11, \"sleeves\": 2, \"honkerblonked\": 1, \"dream\": 48, \"gotten\": 37, \"taste\": 24, \"play\": 54, \"squeal\": 2, \"glee\": 2, \"mud\": 5, \"squishing\": 2, \"between\": 85, \"toes\": 12, \"outdoors\": 4, \"humorous\": 10, \"callers\": 1, \"busy\": 37, \"stuffs\": 2, \"threads\": 3, \"energized\": 15, \"potential\": 17, \"give\": 187, \"society\": 27, \"privileged\": 55, \"nauseated\": 2, \"thrilled\": 65, \"pitiful\": 2, \"wailing\": 2, \"cries\": 3, \"salty\": 2, \"anger\": 43, \"hurt\": 151, \"saturating\": 1, \"virtually\": 2, \"fat\": 23, \"thousand\": 5, \"islands\": 1, \"large\": 24, \"quantities\": 2, \"substance\": 7, \"leaves\": 27, \"lettuce\": 6, \"cucumber\": 1, \"sugar\": 13, \"burn\": 6, \"folks\": 24, \"virginia\": 5, \"florida\": 4, \"handful\": 5, \"swing\": 3, \"states\": 10, \"agree\": 21, \"constant\": 20, \"barrage\": 3, \"putting\": 50, \"death\": 39, \"row\": 5, \"wasn\": 57, \"smart\": 69, \"waking\": 17, \"devoted\": 31, \"lessons\": 19, \"learning\": 51, \"sadness\": 36, \"distinctly\": 5, \"clermont\": 1, \"focus\": 47, \"ones\": 61, \"seem\": 88, \"naughty\": 63, \"including\": 12, \"memories\": 32, \"cherish\": 4, \"sharing\": 34, \"instructables\": 1, \"weekend\": 72, \"continued\": 19, \"along\": 49, \"lines\": 7, \"probably\": 112, \"dishes\": 9, \"wed\": 6, \"fight\": 33, \"finland\": 4, \"landed\": 5, \"paris\": 6, \"grade\": 12, \"student\": 14, \"janne\": 1, \"suominen\": 1, \"moments\": 49, \"aac\": 1, \"scared\": 108, \"terrific\": 56, \"surgery\": 14, \"honestly\": 68, \"stunned\": 25, \"caring\": 91, \"attract\": 2, \"nothings\": 4, \"buti\": 1, \"decide\": 37, \"staying\": 23, \"worse\": 41, \"cried\": 14, \"thanking\": 1, \"yardage\": 1, \"art\": 44, \"gallery\": 5, \"losing\": 36, \"adapt\": 2, \"thinks\": 18, \"whom\": 31, \"abdomen\": 4, \"welcomed\": 60, \"tight\": 11, \"knit\": 4, \"doubtful\": 42, \"smaller\": 9, \"legos\": 1, \"motor\": 5, \"delays\": 1, \"exercise\": 26, \"meantime\": 3, \"fulfilling\": 5, \"misplaced\": 2, \"pity\": 14, \"amazed\": 90, \"minutes\": 52, \"known\": 43, \"skip\": 6, \"lazy\": 33, \"devoid\": 2, \"comment\": 33, \"add\": 43, \"pileon\": 1, \"clear\": 25, \"haven\": 26, \"experiences\": 24, \"nor\": 33, \"interested\": 21, \"applying\": 5, \"communion\": 2, \"tremendous\": 2, \"importance\": 12, \"personally\": 39, \"theologically\": 1, \"depressed\": 116, \"trapped\": 5, \"near\": 32, \"cities\": 5, \"brig\": 1, \"both\": 87, \"building\": 20, \"strengthening\": 2, \"relationships\": 29, \"christianity\": 2, \"bike\": 21, \"rest\": 86, \"temples\": 2, \"toni\": 1, \"ight\": 1, \"excesses\": 2, \"merican\": 1, \"seldom\": 5, \"witnessed\": 2, \"er\": 6, \"hah\": 7, \"happpy\": 1, \"field\": 14, \"academics\": 2, \"athletics\": 1, \"anxious\": 122, \"job\": 118, \"jobs\": 12, \"require\": 6, \"rules\": 6, \"pop\": 18, \"chair\": 15, \"theyd\": 7, \"navigating\": 1, \"punching\": 1, \"headed\": 14, \"onto\": 32, \"trail\": 7, \"woods\": 3, \"normally\": 23, \"size\": 21, \"perspective\": 17, \"sake\": 16, \"huckleberry\": 2, \"finn\": 1, \"censored\": 1, \"likes\": 13, \"kamiki\": 1, \"kun\": 1, \"laughs\": 3, \"nozomi\": 1, \"knot\": 4, \"stomach\": 46, \"fool\": 8, \"nonchan\": 1, \"choice\": 37, \"recognizing\": 3, \"kicks\": 11, \"choose\": 33, \"persistence\": 1, \"allowing\": 18, \"celebrated\": 4, \"wait\": 50, \"till\": 18, \"spirit\": 45, \"guide\": 6, \"observant\": 1, \"cheerleader\": 1, \"depressing\": 3, \"grey\": 9, \"unrewarding\": 1, \"decision\": 40, \"sweaty\": 5, \"episodes\": 5, \"wonderful\": 114, \"beaubronz\": 1, \"tanning\": 1, \"brand\": 13, \"fits\": 7, \"latest\": 7, \"mantra\": 3, \"stolen\": 4, \"boudoir\": 1, \"lashes\": 9, \"asma\": 1, \"docrat\": 1, \"watching\": 73, \"romcoms\": 1, \"entered\": 12, \"morris\": 1, \"changed\": 26, \"contemplating\": 5, \"recent\": 12, \"amongst\": 7, \"belief\": 7, \"siege\": 1, \"disadvantaged\": 9, \"regard\": 7, \"chemo\": 8, \"toxins\": 3, \"washing\": 6, \"cell\": 4, \"cringe\": 7, \"hosted\": 1, \"series\": 30, \"threatened\": 63, \"allthingsbucks\": 1, \"brought\": 33, \"lump\": 5, \"throat\": 18, \"upset\": 63, \"shouldnt\": 32, \"lame\": 58, \"determined\": 76, \"nomming\": 1, \"artists\": 10, \"display\": 8, \"public\": 31, \"lively\": 28, \"dazed\": 45, \"twitter\": 17, \"hurting\": 13, \"assaulted\": 31, \"wrap\": 4, \"thyroid\": 4, \"dramatic\": 7, \"whiny\": 5, \"blood\": 24, \"test\": 19, \"yesterday\": 67, \"doctors\": 9, \"needle\": 5, \"inside\": 125, \"spent\": 95, \"dizzy\": 8, \"meat\": 12, \"eating\": 57, \"nineteen\": 1, \"female\": 10, \"worried\": 47, \"cubicle\": 4, \"unless\": 25, \"fairly\": 40, \"clean\": 30, \"slate\": 2, \"unilaterally\": 1, \"forgiving\": 5, \"intentionally\": 4, \"carelessness\": 1, \"thereby\": 5, \"forget\": 38, \"perceived\": 2, \"insults\": 4, \"abuses\": 1, \"teach\": 14, \"harder\": 26, \"bury\": 2, \"holy\": 11, \"gooooood\": 1, \"massage\": 4, \"reassuring\": 1, \"reached\": 13, \"career\": 28, \"highly\": 19, \"conversations\": 18, \"lots\": 36, \"bad\": 211, \"gigantic\": 4, \"slow\": 17, \"clumsy\": 2, \"google\": 15, \"seo\": 1, \"wink\": 1, \"next\": 148, \"mistake\": 18, \"sliding\": 2, \"throbbing\": 5, \"cock\": 4, \"novel\": 17, \"position\": 19, \"uncertain\": 78, \"stock\": 4, \"market\": 12, \"rally\": 5, \"judging\": 2, \"disbelieving\": 2, \"oh\": 59, \"super\": 87, \"closer\": 15, \"due\": 44, \"date\": 26, \"page\": 19, \"irresponcible\": 1, \"favourites\": 1, \"uk\": 14, \"limit\": 5, \"happier\": 8, \"confronted\": 2, \"activities\": 17, \"player\": 12, \"benzema\": 1, \"mould\": 1, \"impending\": 4, \"prize\": 7, \"layered\": 1, \"forgiveness\": 4, \"expectation\": 6, \"gloomy\": 71, \"completed\": 7, \"lifestyle\": 16, \"change\": 98, \"porn\": 6, \"industry\": 13, \"satisfied\": 84, \"fulfilled\": 11, \"bucks\": 2, \"overhear\": 1, \"victory\": 3, \"tune\": 6, \"geeks\": 1, \"ringtone\": 1, \"triumphant\": 50, \"literature\": 3, \"authors\": 7, \"dumb\": 74, \"soo\": 13, \"mixture\": 12, \"hungry\": 17, \"topic\": 18, \"backing\": 4, \"actual\": 16, \"knowledge\": 31, \"facts\": 4, \"relying\": 2, \"solely\": 3, \"opinions\": 13, \"open\": 74, \"books\": 67, \"everytime\": 8, \"went\": 149, \"hike\": 5, \"jubilant\": 10, \"proud\": 104, \"touched\": 15, \"soccer\": 3, \"ball\": 9, \"game\": 59, \"accept\": 23, \"limitations\": 3, \"older\": 31, \"held\": 18, \"charmed\": 13, \"exciting\": 12, \"chapter\": 4, \"judges\": 2, \"responsible\": 9, \"actions\": 18, \"stem\": 3, \"mainstream\": 4, \"importantly\": 6, \"communities\": 3, \"seek\": 9, \"belongingness\": 1, \"edition\": 1, \"songs\": 33, \"constantly\": 51, \"fans\": 28, \"baker\": 2, \"thia\": 1, \"sandwich\": 7, \"scruncher\": 1, \"mini\": 6, \"rex\": 2, \"currently\": 26, \"tongue\": 13, \"carby\": 1, \"glycemic\": 1, \"meal\": 14, \"breakfast\": 20, \"dessert\": 5, \"encoding\": 1, \"utf\": 1, \"locale\": 1, \"en\": 10, \"isprivate\": 1, \"false\": 8, \"ismobile\": 1, \"mobileclass\": 1, \"isprivateblog\": 1, \"languagedirection\": 1, \"ltr\": 2, \"feedlinks\": 1, \"link\": 21, \"rel\": 25, \"alternate\": 5, \"application\": 5, \"atom\": 2, \"xml\": 1, \"standing\": 22, \"ovation\": 1, \"nesting\": 1, \"homemaking\": 1, \"instinct\": 5, \"pregnant\": 33, \"gets\": 49, \"month\": 54, \"reprieve\": 1, \"youll\": 10, \"notice\": 27, \"halloween\": 2, \"opportunity\": 47, \"moz\": 1, \"gods\": 16, \"gracious\": 31, \"heat\": 22, \"resource\": 3, \"answers\": 15, \"asking\": 36, \"fitness\": 9, \"wise\": 11, \"calves\": 3, \"tire\": 3, \"darkness\": 6, \"ought\": 13, \"adding\": 13, \"sarcastic\": 30, \"age\": 45, \"couldnt\": 79, \"distraught\": 33, \"helpless\": 139, \"lorena\": 1, \"kidnapped\": 3, \"band\": 13, \"enemies\": 3, \"desperate\": 17, \"freedom\": 25, \"unfortunate\": 55, \"mister\": 1, \"magnum\": 1, \"cheers\": 4, \"travelling\": 6, \"periods\": 7, \"tragic\": 43, \"sparkle\": 4, \"drained\": 67, \"chatted\": 1, \"masturbate\": 1, \"stinkin\": 1, \"reviewer\": 1, \"sunday\": 27, \"silent\": 10, \"audience\": 22, \"falsely\": 2, \"inflated\": 1, \"expressing\": 7, \"articulate\": 3, \"nap\": 12, \"grumpy\": 57, \"studying\": 24, \"discovering\": 6, \"crossed\": 8, \"portray\": 4, \"exact\": 11, \"meaning\": 19, \"comments\": 49, \"truly\": 100, \"conditions\": 4, \"workers\": 13, \"fly\": 10, \"uae\": 1, \"oblivious\": 1, \"conflicts\": 6, \"plague\": 1, \"resolving\": 1, \"cena\": 1, \"kissing\": 8, \"maria\": 2, \"surprisingly\": 7, \"obnoxious\": 27, \"definately\": 5, \"weather\": 36, \"says\": 40, \"pressing\": 5, \"torso\": 2, \"siwons\": 2, \"faces\": 8, \"breath\": 32, \"indifferent\": 1, \"treasured\": 16, \"bloom\": 1, \"casual\": 48, \"lifts\": 2, \"sat\": 51, \"couch\": 15, \"checked\": 7, \"happened\": 72, \"milestone\": 4, \"snuggles\": 1, \"growing\": 25, \"kindness\": 7, \"allow\": 34, \"conscious\": 12, \"interact\": 2, \"various\": 11, \"moisturizer\": 4, \"skin\": 59, \"oily\": 4, \"product\": 19, \"designed\": 5, \"contain\": 6, \"moisturizing\": 1, \"ingredients\": 4, \"environment\": 21, \"spider\": 3, \"discussions\": 11, \"color\": 30, \"georgia\": 2, \"serif\": 3, \"height\": 16, \"deny\": 8, \"crush\": 6, \"ache\": 24, \"settled\": 12, \"weariness\": 3, \"slipped\": 3, \"shoulders\": 9, \"nowhere\": 10, \"closing\": 4, \"uncles\": 4, \"radio\": 18, \"accidentally\": 8, \"feared\": 3, \"playing\": 30, \"conflicted\": 6, \"follower\": 5, \"christ\": 14, \"celebrate\": 15, \"pagan\": 1, \"originated\": 1, \"modern\": 10, \"holidays\": 20, \"pills\": 4, \"weightless\": 1, \"repentant\": 1, \"opposition\": 2, \"rights\": 8, \"daycare\": 4, \"parent\": 17, \"relax\": 18, \"motives\": 2, \"inbalance\": 1, \"committment\": 1, \"counselling\": 2, \"reconciliation\": 1, \"valuable\": 69, \"emotion\": 24, \"training\": 36, \"grammar\": 4, \"language\": 20, \"comparing\": 6, \"sneha\": 1, \"wake\": 69, \"leaders\": 8, \"countries\": 5, \"depict\": 1, \"george\": 3, \"fulfill\": 9, \"ma\": 2, \"forgetting\": 6, \"handss\": 1, \"aahhh\": 1, \"magic\": 11, \"scones\": 1, \"food\": 81, \"frugal\": 2, \"giggle\": 4, \"nervously\": 1, \"helplessness\": 2, \"kill\": 12, \"messy\": 44, \"photos\": 36, \"loathed\": 1, \"picked\": 15, \"numb\": 74, \"spiteful\": 15, \"vindictive\": 1, \"soundtrack\": 3, \"reassures\": 3, \"uptight\": 27, \"nervs\": 1, \"pursue\": 11, \"wedding\": 23, \"min\": 3, \"fast\": 21, \"stubborn\": 48, \"lacking\": 11, \"patience\": 6, \"twist\": 2, \"create\": 34, \"explanation\": 5, \"mad\": 91, \"yup\": 1, \"media\": 31, \"coverage\": 1, \"sometime\": 6, \"neglectful\": 25, \"fellow\": 13, \"bloggers\": 11, \"glasses\": 8, \"frames\": 2, \"paranoid\": 69, \"rewrite\": 2, \"fma\": 1, \"op\": 2, \"half\": 66, \"term\": 13, \"adventurous\": 55, \"admire\": 14, \"athleticism\": 1, \"entertained\": 34, \"severely\": 5, \"shape\": 15, \"participate\": 9, \"events\": 24, \"secretary\": 3, \"eh\": 2, \"unhappy\": 89, \"flowers\": 13, \"wonderfully\": 9, \"hive\": 1, \"layer\": 6, \"moss\": 1, \"encased\": 2, \"shell\": 8, \"muffling\": 1, \"sharper\": 1, \"pleasant\": 77, \"painful\": 12, \"nameless\": 1, \"mid\": 8, \"bottom\": 15, \"graduate\": 3, \"finds\": 7, \"himself\": 32, \"marginally\": 1, \"attached\": 9, \"awash\": 1, \"sea\": 15, \"overeducated\": 1, \"underpaid\": 2, \"indentured\": 1, \"peers\": 12, \"duped\": 1, \"promise\": 9, \"debt\": 7, \"chemistry\": 3, \"contribute\": 9, \"writers\": 15, \"patient\": 12, \"daily\": 33, \"breast\": 9, \"milk\": 7, \"formula\": 4, \"trotted\": 1, \"enter\": 12, \"conversation\": 31, \"drunk\": 11, \"feminist\": 4, \"issues\": 40, \"faking\": 3, \"welcome\": 12, \"mommyhood\": 1, \"inability\": 5, \"breastfeed\": 2, \"peaceful\": 67, \"xox\": 1, \"itll\": 5, \"flawless\": 12, \"joyful\": 70, \"conspiracy\": 4, \"theories\": 3, \"unsolved\": 1, \"crimes\": 3, \"hugely\": 1, \"matters\": 11, \"feeds\": 3, \"melancholy\": 73, \"wither\": 1, \"culture\": 25, \"allowed\": 39, \"awesome\": 26, \"pleased\": 67, \"tonight\": 70, \"leads\": 5, \"actively\": 7, \"borne\": 3, \"scares\": 2, \"tug\": 7, \"socket\": 1, \"nowwwwww\": 1, \"displayed\": 3, \"yearning\": 4, \"semblance\": 1, \"normality\": 1, \"appears\": 5, \"dancing\": 12, \"arabs\": 2, \"armed\": 1, \"soldier\": 2, \"fixed\": 3, \"easier\": 17, \"blessing\": 7, \"research\": 16, \"trial\": 3, \"error\": 1, \"success\": 22, \"garden\": 14, \"whitleys\": 1, \"photo\": 20, \"shoot\": 10, \"tempted\": 8, \"anyways\": 5, \"doha\": 1, \"urge\": 15, \"fix\": 22, \"upsets\": 1, \"brew\": 4, \"faired\": 1, \"compared\": 11, \"unrelated\": 1, \"permanent\": 4, \"someones\": 11, \"intellectual\": 4, \"progress\": 26, \"exert\": 1, \"speaking\": 18, \"japanese\": 7, \"arrangements\": 1, \"passes\": 6, \"dating\": 16, \"record\": 13, \"wretched\": 1, \"glum\": 1, \"forelorn\": 1, \"heartbroken\": 66, \"horribly\": 14, \"join\": 15, \"ladies\": 10, \"celebration\": 5, \"womanhood\": 2, \"team\": 48, \"four\": 43, \"noticable\": 1, \"birding\": 1, \"squeak\": 1, \"baachan\": 1, \"trolley\": 1, \"planned\": 7, \"summer\": 58, \"breathe\": 24, \"warning\": 7, \"benign\": 4, \"improve\": 11, \"prepare\": 12, \"heartbreak\": 3, \"danielle\": 1, \"military\": 4, \"wives\": 3, \"thru\": 3, \"suddenly\": 61, \"smarter\": 6, \"smells\": 5, \"bear\": 17, \"motion\": 11, \"bored\": 23, \"ended\": 35, \"shoeless\": 1, \"slowing\": 5, \"further\": 32, \"critical\": 7, \"dennis\": 2, \"covingtons\": 1, \"article\": 12, \"merit\": 2, \"discussion\": 5, \"noted\": 4, \"chapters\": 5, \"business\": 25, \"refers\": 1, \"ironically\": 1, \"loudons\": 1, \"kate\": 1, \"mcgarrigle\": 1, \"rufus\": 1, \"wainwright\": 2, \"birthday\": 27, \"captured\": 5, \"looks\": 44, \"envisioned\": 1, \"intended\": 12, \"vision\": 15, \"intention\": 10, \"cute\": 86, \"rafael\": 1, \"bosch\": 1, \"attend\": 7, \"blogging\": 36, \"relentless\": 2, \"offer\": 33, \"deal\": 57, \"prints\": 2, \"fandom\": 6, \"disoriented\": 4, \"zero\": 7, \"meds\": 8, \"vitamins\": 2, \"fluids\": 2, \"hopes\": 13, \"troubled\": 63, \"ongoing\": 2, \"relocation\": 1, \"healthy\": 47, \"optimistic\": 66, \"lack\": 51, \"gulam\": 1, \"ali\": 3, \"classical\": 2, \"singers\": 2, \"guy\": 79, \"wants\": 43, \"genuine\": 5, \"treat\": 28, \"quality\": 15, \"favorites\": 1, \"sale\": 7, \"hiding\": 15, \"according\": 7, \"keenly\": 2, \"greatly\": 5, \"shielding\": 1, \"offspring\": 2, \"health\": 40, \"problem\": 32, \"traitor\": 6, \"among\": 15, \"covers\": 4, \"snotface\": 1, \"ass\": 18, \"hole\": 11, \"hookah\": 1, \"reciprocated\": 1, \"bryan\": 2, \"differently\": 10, \"believed\": 9, \"truthful\": 21, \"sticky\": 2, \"droppings\": 1, \"feet\": 31, \"fault\": 28, \"behavior\": 14, \"existed\": 6, \"reveal\": 8, \"youve\": 17, \"tough\": 20, \"endeavoring\": 1, \"honesty\": 3, \"authenticity\": 1, \"gwiyomi\": 1, \"press\": 11, \"shines\": 3, \"thighs\": 6, \"frightened\": 56, \"spending\": 40, \"poisoned\": 2, \"chalice\": 1, \"introvert\": 1, \"preferably\": 4, \"crew\": 5, \"galley\": 1, \"room\": 90, \"whale\": 2, \"noises\": 2, \"generic\": 3, \"bath\": 7, \"bodyworks\": 1, \"invest\": 9, \"throw\": 38, \"predictable\": 6, \"scents\": 1, \"liberated\": 2, \"recognize\": 14, \"discontent\": 57, \"happens\": 36, \"b\": 28, \"torture\": 6, \"dealing\": 20, \"fertility\": 1, \"irate\": 7, \"moronic\": 8, \"prep\": 4, \"sleepless\": 3, \"shaky\": 61, \"worst\": 18, \"hit\": 39, \"areas\": 16, \"damage\": 9, \"destruction\": 1, \"ocean\": 11, \"win\": 26, \"oscar\": 3, \"narrated\": 2, \"erik\": 3, \"princes\": 1, \"autobiography\": 1, \"civilian\": 1, \"warriors\": 2, \"blackwater\": 1, \"unsung\": 2, \"heroes\": 8, \"war\": 6, \"terror\": 4, \"released\": 5, \"th\": 24, \"dependency\": 1, \"neediness\": 1, \"prior\": 6, \"recently\": 42, \"mccarthy\": 1, \"isn\": 27, \"consistently\": 11, \"humanize\": 1, \"character\": 31, \"balancing\": 3, \"uneasy\": 6, \"transition\": 8, \"boy\": 55, \"inadequate\": 65, \"predominantly\": 2, \"functions\": 3, \"arranged\": 2, \"twelve\": 3, \"previous\": 14, \"usual\": 37, \"recognized\": 4, \"autistic\": 1, \"boys\": 29, \"guest\": 5, \"blogger\": 10, \"message\": 23, \"coursing\": 1, \"cycles\": 2, \"california\": 7, \"ness\": 8, \"pool\": 12, \"drinking\": 12, \"wine\": 15, \"spritzer\": 1, \"nagalene\": 1, \"connecting\": 3, \"via\": 6, \"wifi\": 2, \"stellarium\": 1, \"stars\": 11, \"washington\": 4, \"permanently\": 6, \"although\": 54, \"torn\": 5, \"bleu\": 1, \"guilt\": 34, \"similarly\": 3, \"situated\": 2, \"neighborhood\": 7, \"blue\": 26, \"red\": 41, \"heavy\": 18, \"colors\": 14, \"tables\": 3, \"otherwise\": 22, \"tournament\": 3, \"decks\": 1, \"possibly\": 41, \"steps\": 10, \"zendikar\": 1, \"rotates\": 1, \"brandy\": 1, \"considering\": 19, \"pretending\": 6, \"period\": 20, \"detail\": 5, \"sharpe\": 1, \"cover\": 24, \"plateau\": 2, \"buying\": 16, \"wardrobe\": 3, \"shouldn\": 21, \"degree\": 16, \"biology\": 2, \"blown\": 4, \"incomplete\": 2, \"connection\": 37, \"poppy\": 2, \"unwanted\": 14, \"beast\": 2, \"shot\": 10, \"screamed\": 1, \"loud\": 11, \"ignorance\": 4, \"engage\": 7, \"debate\": 6, \"broaden\": 1, \"lousy\": 62, \"dismiss\": 2, \"bright\": 13, \"cheerful\": 5, \"dreary\": 1, \"tolerable\": 1, \"assume\": 7, \"moral\": 8, \"obligation\": 10, \"damn\": 48, \"sweetly\": 1, \"ironic\": 4, \"broadly\": 1, \"tells\": 19, \"morals\": 2, \"respectful\": 4, \"belong\": 20, \"brad\": 2, \"eric\": 3, \"wat\": 2, \"extent\": 15, \"favours\": 1, \"shadows\": 3, \"amorous\": 7, \"stage\": 20, \"experienced\": 27, \"realise\": 18, \"pray\": 28, \"fears\": 15, \"cancel\": 4, \"stressing\": 6, \"babysitting\": 1, \"village\": 5, \"stared\": 4, \"ran\": 20, \"problems\": 55, \"kept\": 43, \"benevolent\": 11, \"inspiring\": 7, \"solace\": 3, \"proof\": 2, \"doubts\": 2, \"clenches\": 2, \"races\": 6, \"ros\": 1, \"anna\": 5, \"wealth\": 4, \"enjoys\": 3, \"blocks\": 2, \"tuck\": 6, \"belly\": 13, \"hen\": 1, \"coo\": 1, \"cuddle\": 6, \"doll\": 7, \"interest\": 15, \"firstborn\": 1, \"perceives\": 1, \"walia\": 1, \"suspicious\": 40, \"tarun\": 1, \"bani\": 2, \"fail\": 22, \"dangers\": 1, \"path\": 24, \"sorts\": 14, \"nine\": 8, \"wishes\": 7, \"dare\": 12, \"biggest\": 7, \"stiller\": 1, \"vaughn\": 1, \"haters\": 1, \"enjoyment\": 6, \"movie\": 51, \"characters\": 43, \"punjabi\": 2, \"lobia\": 1, \"masala\": 2, \"winters\": 1, \"protein\": 6, \"punch\": 7, \"winter\": 23, \"warmer\": 2, \"terrifying\": 1, \"park\": 12, \"learnings\": 1, \"pensive\": 1, \"tense\": 5, \"readers\": 39, \"anticipation\": 15, \"bqff\": 1, \"loaded\": 3, \"behind\": 57, \"investigate\": 2, \"mythology\": 1, \"subject\": 22, \"shopping\": 21, \"limiting\": 1, \"reasonably\": 5, \"greater\": 16, \"injury\": 9, \"impacted\": 3, \"olds\": 3, \"portland\": 2, \"stopping\": 5, \"fire\": 10, \"scientist\": 1, \"observing\": 6, \"moon\": 8, \"mentions\": 2, \"gravity\": 2, \"folk\": 8, \"sociable\": 35, \"forces\": 2, \"agnostics\": 1, \"atheists\": 1, \"judeo\": 1, \"christian\": 15, \"fundamentalists\": 1, \"excitement\": 20, \"hearts\": 17, \"wife\": 36, \"newborn\": 10, \"wee\": 6, \"sadly\": 7, \"outgrown\": 1, \"fave\": 3, \"thrifted\": 3, \"version\": 19, \"stand\": 53, \"finish\": 44, \"refuse\": 13, \"rate\": 8, \"publisher\": 4, \"snobbish\": 6, \"jeanette\": 1, \"winterson\": 1, \"essentially\": 5, \"scope\": 1, \"explore\": 13, \"petty\": 64, \"fleshed\": 1, \"fluttering\": 1, \"vertigo\": 3, \"handle\": 22, \"admitted\": 9, \"defeat\": 4, \"lake\": 5, \"coz\": 15, \"journalists\": 1, \"combined\": 5, \"ridden\": 1, \"semester\": 12, \"leg\": 21, \"yours\": 14, \"lucy\": 4, \"crafted\": 1, \"click\": 6, \"switched\": 3, \"fuck\": 28, \"favor\": 7, \"sound\": 36, \"entitled\": 5, \"remorseful\": 38, \"diet\": 17, \"pill\": 2, \"loss\": 45, \"experiencing\": 13, \"imagining\": 3, \"hands\": 56, \"forearm\": 1, \"disappear\": 7, \"realized\": 61, \"larger\": 9, \"network\": 6, \"interactions\": 4, \"affectionate\": 14, \"adore\": 7, \"leonard\": 1, \"cohen\": 1, \"searching\": 7, \"tearful\": 1, \"bothers\": 2, \"evening\": 36, \"challenge\": 26, \"therefore\": 17, \"train\": 16, \"machine\": 9, \"printer\": 2, \"teenaged\": 1, \"devastated\": 76, \"pimple\": 1, \"prom\": 6, \"bookmark\": 16, \"april\": 7, \"url\": 5, \"fn\": 1, \"n\": 16, \"www\": 70, \"mask\": 6, \"missgivings\": 1, \"supermarket\": 